aaron-bond.better-comments
asvetliakov.vscode-neovim
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
docker.docker
dotenv.dotenv-vscode
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
github.copilot
github.copilot-chat
graphql.vscode-graphql
graphql.vscode-graphql-syntax
mongodb.mongodb-vscode
ms-azuretools.vscode-docker
pflannery.vscode-versionlens
pkief.material-icon-theme
proxzima.sweetdracula
rangav.vscode-thunder-client
vspacecode.whichkey
ms-vscode.powershell
